var breakfast = [
  {
    id: "1",
    name: "Яичница с беконом",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/BaS2G0b.png",
    description: "глазунья с жидким желтком",
    story:
      "Глазунья с жидким желтком «в мешочек», схватившимся, но не ставшим резиновым, белком, основательно прожаренным по краю, вызывает аппетит и считается идеальным завтраком.",
    price: 13.99,
  },
  {
    id: "2",
    name: "Брускетта с беконом",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/zSbAh5u.png",
    description: "Вкусная итальянская закуска",
    story:
      "Брускетта — вкусная итальянская закуска, а также простейший способ положить что-то на зуб, почувствовать легкую сытость, но обойтись при этом без переедания.",
    price: 10.99,
  },
  {
    id: "3",
    name: "Цыпленок",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/lZCtGhb.png",
    description: "Жареный по-южному",
    story:
      "Цыпленок жареный по-южному – новый, очень вкусный вариант приготовления знакомой курицы. Уникальность данного блюда в том, что после прожарки мясо останется сочным и мягким без добавления лишнего жира. Главный секрет заключается в предварительном замачивании мяса в молоке.",
    price: 6.99,
  },
  {
    id: "4",
    name: "Крутые яйца",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/KUJHCRC.png",
    description: "С Краснодарских птицефабрик",
    story:
      "Насколько широко представлены на вашем столе блюда из вареных яиц? Можно поспорить, что они ограничиваются тремя вариациями: «мешочком», всмятку и крутыми яйцами. А для разнообразия – омлет и яичница по утрам. Можно только посочувствовать убогости кулинарной фантазии большинства народонаселения! Ведь девяносто процентов хозяек на вопрос, какие блюда можно сделать из вареных яиц, предложат вниманию список, состоящий исключительно из упомянутых пунктов. И это при том, что блюда из вареных яиц могут поразить вкусовые рецепторы даже пресыщенного гурмана – если знать, что именно приготовить. И параллельно способны порадовать мужа, спешащего на работу и не имеющего времени ждать результатов длительных кулинарных реверансов.",
    price: 8.99,
  },
  {
    id: "5",
    name: "Тосты",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/DPRhhsO.png",
    description: "Вымоченный в молоке и яйце жареный хлеб",
    story:
      "Тосты – очередное блюдо, причиной возникновения которого стала банальная экономия. Чуть подсохший хлеб нужно спасать, и самое логичное, что можно придумать, – кинуть этот хлеб на сковородку или нанизать на прутик и подержать над огнем. Дальше есть два пути: сделать тост соленым или сделать его сладким. И миллионы вариантов того, что можно положить на этот тост.",
    price: 12.99,
  },
  {
    id: "6",
    name: "Яичница в тостах",
    restaurant: "A Salt & Battery",
    category: "breakfast",
    img: "https://i.imgur.com/Uo1nw53.png",
    description: "Вкусные тосты с яйцами, овощами и колбасой",
    story:
      "Яйцо в тосте  — это  быстрый и сытный завтрак, который объединяет в себе и простейшую яичницу, и поджаренный со сливочным маслом тост. Обычно такой вариант приготовления нравится детям. При желании можно не прокалывать желток, а оставить его целым.  В этом случае в тосте получится яичница глазунья с жидким желтком.",
    price: 9.99,
  },
];
export default breakfast;
