var burger = [
    {
        "id": "25",
        "name": "Гриль Кинг",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/WrJzPxP.png",
        "description": "Ароматы, проникающие прямо в душу:отборный бекон, хрустящий лук фри, котлетта воппер.",
        "story": "Отборный бекон, хрустящий лук фри, котлетта воппер, салат, помидоры, сыр, фирменный соус.",
        "price": 4.99
    },
    {
        "id": "26",
        "name": "Барбекю Чикен",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/x7ydJJh.png",
        "description": "Один укус - и ты навесеннем пикнике: сочная курочка под ...",
        "story": "Сочная курочка под дымным соусом Гриль лихо сочетается с ароматным беконом, луком фри, свежими овощами и расплавленным сыром Чеддером. Прям ням- на кукурузной булочке!",
        "price": 5.99
    },
    {
        "id": "27",
        "name": "Чикенбургер классический",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/MGzTqhg.png",
        "description": "Пышная булочка с курицей и овощами.",
        "story": "Пышная булочка, сочная куриная котлета, пекинская капуста, све6жий помидор, соленый огурчик, лук красный, кетчуп, фирменный соус.",
        "price": 4.59
    },
    {
        "id": "28",
        "name": " Король-бургер",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/A3SFVZB.png",
        "description": "Пышная булочка с сочной говяжьей котлетой",
        "story": "Пышная булочка, сочная говяжья котлета с сыром, сыр моцарелла в специальной панировке, свежий салат коул слоу, соленый огурчик, соус бабекю, фирменный соус.",
        "price":5.99
    },
    {
        "id": "29",
        "name": "Двойной чикенбургер",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/wJBDIXL.png",
        "description": "Былочка с курицей в панировке и куриной котлетой.",
        "story": "Самый мясной бургер с курицей. Мало овощей больше мяса. Лист салата, лук и сыр, который прикрывают огромной мясное удовольствие из курице в панировке и куриную котлету.",
        "price": 4.99
    },
    {
        "id": "30",
        "name": "Гранд бургер",
        "restaurant" : "Burger's King",
        "category": "burger",
        "img": "https://i.imgur.com/FTbZrCC.png",
        "description": "Это точно сочно! Целых два бифштекса...",
        "story": "Два бифштекса по-домашнему из фирменной говядины с добавлением отборной курочки, сыр Чеддер, хрустящие овощи, кетчуп и горчица на румяной булочке с кунжутом.",
        "price": 5.99
    },
]
export default burger;