var icecream = [
    {
        "id": "43",
        "name": "Рожок 4 вкуса.",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/L83RV4m.png",
        "description": " 4 шарика пломбира: фисташковый, шоколадный, ванильный и малиновый.",
        "story": "Мороженное в рожке с 4 видами вкуса : фисташковый, шоколадный, ванильный и малиновый.",
        "price": 2.99
    },
    {
        "id": "44",
        "name": "Шоколадно-фруктовый пломбир",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/6jiLEnZ.png",
        "description": "Вафельный стаканчик с фруктовым и шоколадным пломбиром.",
        "story": "Вафельный стаканчик с фруктовым и шоколадным пломбиром, в шоколаде, посыпанном конфетами и карамелью.",
        "price": 1.99
    },
    {
        "id": "45",
        "name": " Десерт-мороженое со взбитыми сливками",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/S9gaQwq.png",
        "description": "Орехи шоколад и вишневый пунш.",
        "story": "Шоколадное мороженное, горячий шоколад, орехи, взбитые сливки, какао. Вишневое мороженное , взбитые сливки, клубника , печенье и шоколад.",
        "price": 2.99
    },
    {
        "id": "46",
        "name": "Малиновое мороженное",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/I8VSQn6.png",
        "description": "Мороженное из 5 шариков малинового пломбира с куочками фруктов.",
        "story": "Мороженное из 5 шариков малинового пломбира с куочками фруктов и цельными ягодами:малина,голубика,клубника. ",
        "price": 2.59
    },
    {
        "id": "47",
        "name": "Мороженное соленая карамель",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/jX0jkU2.png",
        "description": "Фруктовое мороженное(малина, вишня, банан, персик, манго).",
        "story": "Фруктовое мороженное под шоколадом с соленой карамелью.",
        "price": 3.99
    },
    {
        "id": "48",
        "name": "Пломбир с ванилью и клубничным мороженным.",
        "category": "icecream",
        "restaurant" : "Cream Bell",
        "img": "https://i.imgur.com/zcRNVMR.png",
        "description": "Горячий шоколад с клубничным и ванильным пломбиром.",
        "story": "Горячий шоколад с клубничным и ванильным пломбиром украшенный мятой и печеньем.",
        "price": 1.69
    },
]
export default icecream;