var lunch = [
    {
        "id": "7",
        "category": "lunch",
        "name": "Острый свинной стейк",
        "img": "https://i.imgur.com/4ifqEuW.png",
        "description": "Свинной стейкс помидорами и острым перчиком чилли",
        "story": "Свинной стейк с помидорами и острым перчиком чилли. Упоминания о стейке встречается еще с середины XV века, но именно в Англии появляются привычные нашему уху названия «ромштекс», «бифштекс», «ростбиф». Британские стейкхаусы имеют не менее богатую и самобытную историю, чем американские. Из таверен и «мужских», пивных заведений они превратились в профессиональные кухни со своими традициями.\n" +
          "Первым местом, где начали готовить классические стейки, был так называемый «Клуб Стейка», учрежденный в 1735 году в Лондоне. Посетители этого клуба были не случайными людьми. Это были деятели театра, аристократия и даже члены королевской семьи. Здесь они могли весело провести вечер и вкусно поесть. Фирменным блюдом был стейк, который известен и сейчас. Он получил одноименное название Клаб Стейк.\n" +
          "Похожая история и у другого стейка — Портерхауса. В XVIII веке портерхаусами назывались лондонские таверны, где рабочие попивали пиво портер с нехитрой закусью. Со временем там стали подавать и жареное мясо на кости.",
        "price": 12.99
    },
    {
        "id": "8",
        "category": "lunch",
        "name": "Жареная курица",
        "img": "https://i.imgur.com/5fJnbk3.png",
        "description": "Жаренная курица в фирменном соусе",
        "story": "Курочка обжаленная на гриле в собственном соку с фирменным соусом и зеленью. В Аргентине курица шпьедо (итальянское слово spiedo или espiedo происходит от великой иммиграции миллионов мужчин и женщин из Италии, иммигрировавших в страну между 1860 и 1960 годами, и переводится на иберийский испанский как espetado ) — это курица, ощипанная, затем нанизанный на вертел (протыкаемый бревном или металлическим стержнем), а затем жареный на гриле по кругуто есть медленно поворачивая его под действием среднего тепла, не сжигая и не вызывая только поверхностного кипения, то есть с жаром, не очень интенсивным и не очень слабым, как у некоторых пламен, которые могут быть от бревен или газовых плит или чего-то подобного до тех пор, пока тело без головы, шеи или ног птицы золотисто-коричневого цвета и достаточно прожарено до внутренней части, хрустящая курица шпьедо является классикой аргентинской кухни, по крайней мере, до настоящего 2018 года и является одним из блюд (наряду с миланским, макароны, картофельные лепешки , соленья , винегреты и т. д.), типичные для аргентинских гастрономов.",
        "price": 10.99
    },
    {
        "id": "9",
        "name": "Лосось",
        "category": "lunch",
        "img": "https://i.imgur.com/RsIx4t1.png",
        "description": "Лосось со спаржей",
        "story": "Блюдо из лосося на гриле в томленной спарже с бальзамическим соусом зеленью и томатами",
        "price": 6.99
    },
    {
        "id": "10",
        "name": "Индийский обед",
        "category": "lunch",
        "img": "https://i.imgur.com/u0r90tN.png",
        "description": "Говядина,крекеры, сыр порционно",
        "story": "Сочная мраморная говядина приготовленная по индийским традициям с хрустящими крекерами и сыром , в специальном чесночном соусе. Сказать, что немцы любят спаржу — не сказать ничего. Овощ давно возведен в разряд самых почитаемых и ожидаемых. Начало сезона немецкой спаржи, как правило, приходится на середину апреля, а окончание — на 24 июня, день святого Йоханнеса (нем. Johannistag). Даже специальная поговорка есть: «Kirsche rot, Spargel tot» (нем. «черешня поспела — спаржа умерла»).\n" +
          "\n" +
          "Спаржа бывает разная: белая, зеленая и фиолетовая. На самом деле это одно и то же растение. Белые стебли выращивают без доступа солнечного света. Для этого на побеги нагребают со всех сторон землю. Тогда они остаются светлыми и более нежными. Зеленая спаржа растет на открытом воздухе и приобретает более выраженный вкус. Фиолетовый оттенок растение приобретает на короткое время, если белые стебли открыть для солнца, затем оно зеленеет. Такой сорт любители ценят за его горьковатый привкус.",
        "price": 8.99
    },
    {
        "id": "11",
        "name": "Золотистая курочка",
        "category": "lunch",
        "img": "https://i.imgur.com/0jxpCAI.png",
        "description": "Порционная картошка фри,салат, куриная ножка",
        "story": "Курочка в хрустящей корочке с изумителным картофелем фри со специями, порция салата с нежной молодой кукурузкой. Жареная пища имеет долгую историю, о чем свидетельствуют древние культуры по всему миру, такие как Рим, Египет и Китай. Они уже присутствовали в Европе в средние века. У шотландцев, позднее переселившихся во многие южные штаты США, была традиция жарить курицу на жиру, в отличие от англичан, которые ее варили или запекали. [ 2 ] [ 3 ] Есть также свидетельства жарки в Западной Африке, хотя неясно, существовали ли они в этом регионе до контакта с европейцами.",
        "price": 12.99
    },
    {
        "id": "12",
        "name": "Белое мясо",
        "category": "lunch",
        "img": "https://i.imgur.com/CNpakkJ.png",
        "description": "Филе курицы",
        "story": "Диетическое мясо курицы на гриле , с зеленью и соей в медовом соусе. Кури́ное филе́ — это белое мясо птичьей грудки. Оно ценно тем, что его очищают от кожи, хрящей и костей. Слово fillet произошло от французского «лента» или «нить», так как когда-то мясники связывали лучшие части курицы грубой нитью. Со временем слово стало означать лучшую часть туши любого животного.",
        "price": 9.99
    },
]
export default lunch;