var pizza = [
    {
        "id": "19",
        "name": "Белая пицца",
        "category": "pizza",
        "restaurant" : "Pizza Hut",
        "img": "https://i.imgur.com/hcNPGxR.png",
        "description": "Классическая пицца четыре сыра",
        "story": "Классическая пицца четыре сыра бывает двух видов: на основе смазанной томатным соусом, как все остальные пиццы или на основе смазанной оливковым маслом, так называемая  белая пицца (pizza bianca).",
        "price": 6.99
    },
    {
        "id": "20",
        "name": "Неаполитанская пицца",
        "category": "pizza",
        "restaurant" : "Pizza Hut",
        "img": "https://i.imgur.com/eZCJv41.png",
        "description": "Готовим в дровяных итальянских печах",
        "story": "Неаполитанская пицца — небольшая, пышная, с высокими бортами. В Неаполе ее сжигают в дровяных печах до черноты, а едят в том числе, как и полагается есть лепешку с начинкой, складывая пополам или даже вчетверо. В России такая пицца появилась недавно — рестораторы сомневались, будет ли она вообще у нас востребована. Но оказалось, что только ее и не хватало. Готовят у нас ее тоже в дровяных итальянских печах, но все-таки не до полных углей на бортах, а до легкого леопардового узора.",
        "price": 7.99
    },
    {
        "id": "21",
        "name": "Маргарита",
        "category": "pizza",

        "restaurant" : "Pizza Hut",
        "img": "https://i.imgur.com/NOHbpzT.png",
        "description": "Итальянской пицца на тонком тесте",
        "story": "Это классический вариант итальянской пиццы на тонком тесте с минимальным набором ингредиентов. В её состав входят томаты, моцарелла, базилик и оливковое масло.  А знаешь ли ты историю появления этой пиццы? На торжестве в честь дня рождения королевы Италии Маргариты Савойской, была подана пицца в виде итальянского флага. Королева оценила оригинальность своих поваров, и повелела назвать эту пиццу в честь себя. Так и повелось.",
        "price": 6.99
    },
    {
        "id": "22",
        "name": "Капричоза",
        "restaurant" : "Pizza Hut",
        "category": "pizza",
        "img": "https://i.imgur.com/E4kySE8.png",
        "description": "Вариант для тех, кто любит поострее",
        "story": "В составе пиццы: артишоки, чёрные оливки и грибы, а также томаты и сыр. Эта пицца отлично подойдет для вегетарианцев, она очень вкусная и сытная, благодаря сочетанию грибов и томатов.Отличается квадратной формой и толстой основой. Название говорит само за себя о ее происхождении, в качестве начинки выступают анчоусы, а вот сыр кладут под соус.",
        "price": 8.99
    },
    {
        "id": "23",
        "name": "Четыре сезона",
        "category": "pizza",

        "restaurant" : "Pizza Hut",
        "img": "https://i.imgur.com/jxa94gA.png",
        "description": "Четыре части: томаты, морепродукты, грибы и ветчина",
        "story": "Идея создания этой пиццы пришла в голову повару, который решил собрать на одной лепешке побольше своих любимых ингредиентов: томаты, морепродукты, грибы и ветчину. Но он не хотел хаотично смешивать все продукты, и нашел оригинальное решение — разделить лепешку на 4 сектора, вроде как времена года на календаре.",
        "price": 6.99
    },
    {
        "id": "24",

        "restaurant" : "Pizza Hut",
        "name": "Чикагская",
        "category": "pizza",
        "img": "https://i.imgur.com/2Bs6I55.png",
        "description": "На томатном соусе с пряными травами",
        "story": "Эта пицца родом из Чикаго печется в глубокой сковороде, за счет чего имеет высокие края. И готовится она как пицца наоборот. Если в классическом варианте томаты кладутся на лепешку, то здесь ингредиенты выкладываются в обратном порядке: моцарелла, начинка на выбор, пармезан, томатный соус с пряными травами.",
        "price": 7.99
    },


]
export default pizza;