var shawarma = [
    {
        "id": "37",
        "category": "shawarma",
        "name": "Шаурма с курицей",
        "img": "https://i.imgur.com/6gvwxbt.png",
        "description": "Толстый лаваш,курица,помидоры,огурцы ,капуста,лук.",
        "story": "Для любителей классической шаурмы с курицей в тонком лаваше с помидорами, огурцами, нежной белокачанной капустой и луком. Специи: смесь першев горошком,кинза,кориандр,перец красный молотый,кетчуп,соус на основе майонеза,соль.",
        "price": 3.99
    },
    {
        "id": "38",
        "category": "shawarma",
        "name": "Шаурма по американски",
        "img": "https://i.imgur.com/O0cfCQK.png",
        "description": "Чикен-ролл: курица с овощами в лаваше",
        "story": "Куриное филе, помидоры, капуста пекинская, горчица французская, майонез, лаваш, хлеб белый, сухари панировочные, мука, яйца, масло подсолнечное.",
        "price": 4.99
    },
    {
        "id": "39",
        "name": "Шаурма по мексикански ",
        "category": "shawarma",
        "img": "https://i.imgur.com/NLxqMow.png",
        "description": "С куриным филе,морковкой и болгарским перцем",
        "story": "В составе тонкий нежный лаваш, куриное филе,морковка, болгарский перец, соль, смесь перцев, молотый кориандр, томатная паста,красный лук. ",
        "price": 6.99
    },
    {
        "id": "40",
        "name": "Греческая шаурма",
        "category": "shawarma",
        "img": "https://i.imgur.com/llC8cnj.png",
        "description": "Гиро-порция в лаваше",
        "story": "Обычный лаваш, помидоры, свинина, огуречный соус, картошка фри, листь салата, огурцы.",
        "price": 5.99
    },
    {
        "id": "41",
        "name": "Ролл с говядиной",
        "category": "shawarma",
        "img": "https://i.imgur.com/KVXsO1M.png",
        "description": "Говядина, тонкий лаваш, зелень",
        "story": "Томленая говядина в тонком лаваше с листьями салата, луком и помидорами с классическом соусе.",
        "price": 6.99
    },
    {
        "id": "42",
        "name": "Шаурма в сырном лаваше",
        "category": "shawarma",
        "img": "https://i.imgur.com/uhpgvee.png",
        "description": "Классическая шаурма с курицей в сырном лаваше.",
        "story": "Для любителей классической шаурмы в сырном лаваше с курицей  и помидорами, огурцами, нежной белокачанной капустой и луком. Специи: смесь першев горошком,кинза,кориандр,перец красный молотый,кетчуп,соус на основе майонеза,соль.",
        "price": 5.99
    },


]
export default shawarma;